Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/Ungrouped/MusicSettings.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

source: Audio Quality
ar: جودة الصوت
bg: Качество на аудио
ca: Qualitat de l’àudio
cs: Kvalita zvuku
da: Lydkvalitet
de: Audioqualität
el: Ποιότητα ήχου
es: Calidad de audio
es_us: Calidad del audio
fi: Äänenlaatu
fr: Qualité audio
fr_ca: Qualité audio
he: איכות השמע
hi: ऑडियो गुणवत्ता
hr: Kvaliteta zvuka
hu: Hangminőség
id: Kualitas Audio
it: Qualità audio
ja: オーディオの品質
kk: Аудио сапасы
ko: 오디오 음질
lt: Garso kokybė
ms: Kualiti Audio
nl: Audiokwaliteit
no: Lydkvalitet
pl: Jakość dźwięku
pt_br: Qualidade do Áudio
pt_pt: Qualidade do áudio
ro: Calitate audio
ru: Качество звука
sk: Kvalita zvuku
sl: Kakovost zvoka
sv: Ljudkvalitet
th: คุณภาพเสียง
tr: Ses Kalitesi
uk: Якість аудіо
vi: Chất lượng âm thanh
zh_cn: 音频质量
zh_hk: 音質
zh_tw: 音訊品質

# AUDIO_QUALITY_FOOTER_DOWNLOADS_DATA_WARN_NO_HI_RES
source: Lossless files will use significantly more space on your device. 10 GB of space could store approximately: – 3000 songs at High Quality – 1000 songs with Lossless
ar: ستَشغَل الملفات بتنسيق Lossless مساحة أكبر بكثير على جهازك. مساحة تخزين قدرها ١٠ غ.ب يمكنها تقريبًا تخزين: - ٣٠٠٠ أغنية عالية الجودة – ١٠٠٠ أغنية بتنسيق Lossless
bg: Lossless файловете ще използват значително повече пространство на вашето устройство. 10 GB пространство ще съдържат около: – 3000 песни с High Quality – 1000 песни с Lossless
ca: Els arxius d’àudio sense pèrdua ocupen més espai al dispositiu. Amb 10 GB d’espai es poden emmagatzemar aproximadament: – 3.000 cançons en alta qualitat. – 1.000 cançons sense pèrdua.
cs: Soubory v bezztrátovém formátu zaberou v zařízení podstatně víc místa. Do 10 GB se dá uložit přibližně: – 3000 skladeb ve vysoké kvalitě – 1000 skladeb v bezztrátové kvalitě
da: Lossless-arkiver bruger væsentlig mere lagringsplads på din enhed. Med 10 GB lagringsplads kan du gemme omkring: – 3000 sange i høj kvalitet – 1000 sange i Lossless-format
de: Lossless-Dateien erfordern wesentlich mehr Speicherplatz auf deinem Gerät. 10 GB Speicherplatz reichen für ungefähr: – 3000 Titel mit High Quality – 1000 Titel mit Lossless
el: Τα αρχεία Lossless θα καταλαμβάνουν πολύ περισσότερο χώρο στη συσκευή σας. Σε 10 GB χώρου, μπορούν να αποθηκευτούν περίπου: – 3000 τραγούδια σε Υψηλή ποιότητα – 1000 τραγούδια σε Lossless
es: Los archivos de audio sin pérdida ocuparán mucho más espacio en el dispositivo. En 10 GB podrás almacenar aproximadamente: – 3000 canciones con alta calidad – 1000 canciones sin pérdida de audio
es_us: Los archivos de audio Lossless ocuparán significativamente más espacio en tu dispositivo. 10 GB de almacenamiento pueden contener aproximadamente: – 3,000 canciones con alta calidad – 1,000 canciones con audio Lossless
fi: Lossless-tiedostot käyttävät huomattavasti enemmän laitteen tallennustilaa. 10 Gt tallennustilaa riittää noin – 3000 kappaleelle korkealla laadulla – 1000 kappaleelle Lossless-laadulla
fr: Les fichiers au format Lossless occuperont un espace de stockage beaucoup plus important sur votre appareil. 10 Go d’espace permettront approximativement de stocker : – 3 000 morceaux en haute qualité, – 1 000 morceaux au format Lossless.
fr_ca: Les fichiers sans perte utilisent beaucoup plus d’espace de stockage sur votre appareil. 10 Go d’espace permettent de stocker environ : – 3 000 chansons en qualité supérieure; – 1 000 chansons au format sans perte.
he: קובצי שמע בפורמט Lossless (ללא אובדן איכות) משתמשים ביותר שטח אחסון במכשיר שלך באופן משמעותי. 10 ג״ב יכולים לכלול בערך: - 3,000 שירים בפורמט ״איכות גבוהה״ - 1,000 שירים בפורמט Lossless
hi: Lossless फ़ाइलें आपके डिवाइस पर काफ़ी ज़्यादा जगह लेंगी। 10 GB स्टोरेज में लगभग निम्नलिखित का संग्रह किया जा सकता है : - उच्च गुणवत्ता पर 3000 गीत – Lossless के साथ 1000 गीत
hr: Datoteke Lossless zauzet će značajno više memorije na vašem uređaju. U 10 GB memorije približno možete pohraniti: – 3000 pjesama u visokoj kvaliteti – 1000 pjesama u kvaliteti Lossless
hu: A veszteségmentes fájlok lényegesen több helyet foglalnak el az eszközén. 10 GB méretű tárhely hozzávetőlegesen az alábbiak tárolására alkalmas: – 3000 dal kiváló minőségben – 1000 dal veszteségmentes minőségben
id: File lossless akan menggunakan jauh lebih banyak ruang di perangkat Anda. Ruang sebesar 10 GB kira-kira akan dapat diisi oleh: – 3000 lagu pada Kualitas Tinggi – 1000 lagu dengan Lossless
it: I file Lossless aumenteranno in modo significativo lo spazio occupato sul dispositivo. In 10 GB di spazio potranno essere archiviati circa: - 3000 brani in alta qualità - 1000 brani in formato Lossless
ja: ロスレスのファイルを使用すると、非常に多くのデバイスの領域が使用されます。 10 GBの領域で保存できる曲数は、およそ以下の通りです: – 高音質の場合は3000曲 – ロスレスの場合は1000曲
kk: Lossless файлдары құрылғыңызда едәуір көп орынды пайдаланады. 10 ГБ бос орынға шамамен мынадай көлемдегі файлдар сақталады: – жоғары сападағы 3000 ән – Lossless форматындағы 1000 ән
ko: 무손실 파일은 기기에서 매우 많은 저장 공간을 차지합니다. 10GB의 저장 공간에 저장할 수 있는 곡은 대략 다음과 같습니다. – 고품질로 3000곡 – 무손실로 1000곡
lt: Nenuostolingojo formato failai įrenginyje užims gerokai daugiau vietos. 10 GB atmintyje galima laikyti apytiksliai: – 3000 dainų, naudojant aukštos kokybės formatą – 1000 dainų, naudojant nenuostolingąjį formatą
ms: Fail Lossless akan menggunakan lebih banyak ruang secara ketara pada peranti anda. 10 GB ruang boleh menyimpan lebih kurang: – 3000 lagu pada Kualiti Tinggi – 1000 lagu dengan Lossless
nl: Lossless-bestanden gebruiken aanzienlijk meer opslagruimte op je apparaat. Met 10 GB aan opslag kun je ongeveer het volgende opslaan: – 3000 nummers met 'Hoge kwaliteit' – 1000 nummers met 'Lossless'
no: Lydfiler i Lossless-format bruker betydelig mer plass på enheten. 10 GB med lagringsplass kan lagre rundt: – 3000 sanger i Høy kvalitet – 1000 sanger i Lossless
pl: Pliki w formacie Lossless zajmują znacznie więcej miejsca na urządzeniach. 10 GB wystarcza do przechowania w przybliżeniu: – 3000 utworów w wysokiej jakości – 1000 utworów w formacie Lossless
pt_br: Os arquivos de áudio Lossless usam consideravelmente mais espaço no dispositivo. 10 GB de espaço podem armazenar aproximadamente: – 3.000 músicas em Alta Qualidade – 1.000 músicas com Lossless
pt_pt: Os ficheiros sem perdas ocupam muito mais espaço no dispositivo. Com 10 GB, é possível armazenar aproximadamente: – 3000 músicas de alta qualidade. – 1000 músicas sem perdas.
ro: Fișierele Lossless vor utiliza un spațiu de stocare semnificativ mai mare pe dispozitiv. 10 GB de spațiu ar putea stoca aproximativ: – 3000 de melodii la calitate înaltă – 1000 de melodii la calitate Lossless
ru: Файлы в формате Lossless занимают намного больше места на устройстве. Пространство размером 10 ГБ вместит около: — 3000 песен в высоком качестве — 1000 песен в формате Lossless
sk: Bezstratové Lossless súbory zaberú na zariadení podstatne viac miesta. 10 GB úložného miesta pojme približne: – 3 000 skladieb vo vysokej kvalite – 1 000 skladieb v Lossless kvalite
sl: Datoteke v kakovosti Lossless bodo porabile občutno več prostora v vaši napravi. V 10 GB prostora lahko shranite približno: – 3000 skladb v visoki kakovosti – 1000 skladb v kakovosti Lossless
sv: Ljudfiler i Lossless-format tar upp avsevärt mycket mer utrymme på enheten. 10 GB lagringsutrymme räcker till ungefär: – 3 000 låtar med hög kvalitet – 1 000 låtar med Lossless-kvalitet
th: ไฟล์แบบ Lossless จะใช้พื้นที่ในอุปกรณ์เพิ่มขึ้นเป็นอย่างมาก พื้นที่ขนาด 10 GB อาจสามารถจัดเก็บได้ประมาณ: – 3000 เพลงแบบคุณภาพสูง – 1000 เพลงแบบ Lossless
tr: Kayıpsız dosyalar aygıtınızda çok daha fazla yer tutar. 10 GB depolama alanında yaklaşık olarak şunlar saklanabilir: – Yüksek Kalite biçiminde 3.000 parça – Kayıpsız biçiminde 1.000 parça
uk: Аудіофайли у форматі без втрат займатимуть на пристрої значно більше місця. 10 ГБ міститимуть приблизно: – 3000 пісень у високій якості – 1000 пісень у форматі без втрат
vi: Tệp Lossless sẽ sử dụng dung lượng trên thiết bị của bạn nhiều hơn đáng kể. 10 GB dung lượng có thể lưu trữ khoảng: – 3000 bài hát Chất lượng cao – 1000 bài hát Lossless
zh_cn: 无损文件将显著占用更多设备空间。 10 GB空间可储存大约： – 3000首高质量歌曲 – 1000首无损歌曲
zh_hk: 「無損壓縮」檔案在裝置上將明顯佔用更多空間。 10 GB空間可儲存約： – 3000首「高質素」歌曲 – 1000首「無損壓縮」歌曲
zh_tw: 「保真壓縮」檔案將明顯佔用更多裝置空間。 10 GB的空間可儲存大約： – 3000首「高品質」歌曲 – 1000首「保真壓縮」歌曲

source: Apps
ar: التطبيقات
bg: Приложения
cs: Aplikace
el: Εφαρμογές
fi: Apit
he: יישומים
hi: ऐप्स
hr: Aplikacije
hu: Appok
id: App
it: App
ja: アプリ
kk: Қолданбалар
ko: 앱
lt: Programos
ms: App
no: Apper
pl: Aplikacje
pt_pt: Aplicações
ro: Aplicații
ru: Приложения
sk: Apky
sl: Aplikacije
sv: Appar
th: แอป
tr: Uygulamalar
uk: Програми
vi: Ứng dụng
zh_cn: App
zh_hk: App
zh_tw: App

source: Sort Songs
ar: فرز الأغاني
bg: Сортирай песни
ca: Ordena les cançons
cs: Řazení skladeb
da: Sorter sange
de: Titel sortieren
el: Ταξινόμηση τραγουδιών
es: Ordenar canciones
es_us: Ordenar canciones
fi: Järjestä kappaleet
fr: Trier les morceaux
fr_ca: Trier les chansons
he: מיון שירים
hi: गीत सॉर्ट करें
hr: Razvrstaj pjesme
hu: Dalok rendezése
id: Urutkan Lagu
it: Ordina brani
ja: 曲を並べ替え
kk: Әндерді сұрыптау
ko: 노래 정렬
lt: Rikiuoti dainas
ms: Isih Lagu
nl: Sorteer nummers
no: Sorter sanger
pl: Sortuj utwory
pt_br: Ordenar Músicas
pt_pt: Ordenar músicas
ro: Sortați melodiile
ru: Сортировать песни
sk: Zoradiť skladby
sl: Razvrsti skladbe
sv: Sortera låtar
th: เรียงเพลง
tr: Parçaları Sırala
uk: Сортувати пісні
vi: Sắp xếp bài hát
zh_cn: 歌曲排序
zh_hk: 排序歌曲
zh_tw: 歌曲排序

# SUBSCRIBE_APPLE_MUSIC
source: Join Apple Music
ar: الانضمام إلى Apple Music
bg: Присъединете се към Apple Music
ca: Subscriu‑me a l’Apple Music
cs: Zaregistrovat se v Apple Music
da: Tilmeld dig Apple Music
de: Apple Music abonnieren
el: Εγγραφή στο Apple Music
es: Suscribirse a Apple Music
es_us: Suscribirse a Apple Music
fi: Liity Apple Music ‑jäseneksi
fr: S’abonner à Apple Music
fr_ca: S’abonner à Apple Music
he: הצטרפות ל-Apple Music
hi: Apple Music से जुड़ें
hr: Pretplatite se na Apple Music
hu: Csatlakozás az Apple Musichoz
id: Bergabung dengan Apple Music
it: Abbonati ad Apple Music
ja: Apple Musicに登録
kk: Apple Music сервисіне жазылу
ko: Apple Music 가입
lt: Prisijungti prie „Apple Music“
ms: Sertai Apple Music
nl: Abonneer op Apple Music
no: Bli med i Apple Music
pl: Dołącz do Apple Music
pt_br: Assinar Apple Music
pt_pt: Assinar Apple Music
ro: Abonați‑vă la Apple Music
ru: Присоединиться к Apple Music
sk: Zaregistrovať sa v Apple Music
sl: Pridruži se storitvi Apple Music
sv: Gå med i Apple Music
th: เข้าร่วมใช้ Apple Music
tr: Apple Music’e Katıl
uk: Приєднатись до Apple Music
vi: Tham gia Apple Music
zh_cn: 加入Apple Music
zh_hk: 加入Apple Music
zh_tw: 加入Apple Music

# WELCOME_DESCRIPTION
source: The best way to enjoy all the songs you already have and all the ones you want.
ar: أفضل طريقة للاستمتاع بالأغاني التي لديك وتلك التي تريدها.
bg: Най-добрият начин да се наслаждавате на всички песни, които имате, и всички, които искате да чуете.
ca: La millor manera de gaudir de totes les cançons que ja tens i de tantes altres com vulguis.
cs: Ideální způsob, jak si užít všechny skladby, které už máte a které chcete mít.
da: Den bedste måde få fornøjelse af sange på. Både dem du allerede har, og dem du gerne vil have.
de: Die beste Möglichkeit, sämtliche Musik zu genießen. Egal, ob du sie bereits hast oder gerne hättest.
el: Ο καλύτερος τρόπος για να απολαμβάνετε όλα τα τραγούδια που έχετε και αυτά που θέλετε να αποκτήσετε.
es: La mejor manera de disfrutar de todas las canciones que ya tienes y de las que quieras escuchar.
es_us: La mejor manera de disfrutar todas las canciones que ya tienes y las que desees.
fi: Paras tapa nauttia kaikista kappaleista, jotka sinulla jo on ja jotka haluat.
fr: Le meilleur moyen de profiter de tous vos morceaux et de ceux dont vous avez envie.
fr_ca: Voici le meilleur moyen de profiter de toutes vos chansons et de celles à venir.
he: הדרך הטובה ביותר ליהנות מכל השירים שברשותך ומכל אלו שברצונך להאזין להם
hi: वे सभी गीत जो आपके पास हैं और जिन्हें आप अपने पास रखना चाहते हैं — सबका आनंद लेने का सबसे बढ़िया तरीक़ा।
hr: Najbolji način za uživanje u pjesmama koje već posjedujete i onima koje želite.
hu: A legjobb módja a már meglévő és a beszerezni kívánt dalok hallgatásának.
id: Cara terbaik untuk menikmati semua lagu yang telah Anda punya dan yang Anda inginkan.
it: Il modo migliore per ascoltare i tuoi brani preferiti e quelli nuovi ancora da scoprire.
ja: 今持っている音楽も、これから出会う音楽も、すべて楽しめる最高の方法です。
kk: Бұрыннан бар және тыңдағыңыз келетін барлық әннен ләззат алудың ең жақсы жолы.
ko: 이미 가지고 있는 노래와 앞으로 듣고 싶은 노래를 즐기는 최고의 방법을 경험하세요.
lt: Geriausias būdas mėgautis visomis dainomis, kurias jau turite ir kurias norite turėti.
ms: Cara terbaik untuk menikmati semua lagu yang telah anda miliki dan semua lagu yang anda inginkan.
nl: De beste manier om te genieten van alle nummers die je al hebt en nog gaat ontdekken.
no: Den beste måten å nyte musikken din på eller lytte til nye sanger.
pl: Najlepszy sposób słuchania utworów — tych, które masz, i tych, które chcesz mieć.
pt_br: A melhor maneira de desfrutar de todas as músicas que você já possui, e todas as que você deseja.
pt_pt: A melhor forma de desfrutar de todas as músicas que já tem e daquelas que quer ter.
ro: Cel mai bun mod de a vă bucura de toate melodiile pe care le aveți deja și de toate cele pe care vi le doriți.
ru: Лучший способ наслаждаться всеми песнями, которые у Вас уже есть и которые Вы еще только хотите послушать.
sk: Najlepší spôsob počúvania a objavovania hudby.
sl: Najboljši način za uživanje v vseh skladbah, ki jih že imate, in tistih, ki jih želite.
sv: Det bästa sättet att lyssna på alla låtarna som du redan har och alla som du vill ha.
th: วิธีที่ดีที่สุดในการเพลิดเพลินไปกับทุกเพลงที่คุณมีอยู่แล้วและทุกเพลงที่คุณต้องการ
tr: Sahip olduğunuz veya olmak istediğiniz tüm parçaların tadını çıkarmanın en iyi yolu.
uk: Найкращий спосіб насолоджуватися всіма піснями, які вже маєте і хотіли б мати.
vi: Cách tốt nhất để thưởng thức tất cả những bài hát mà bạn đã có và muốn nghe.
zh_cn: 欣赏已有歌曲及想听歌曲的最佳方式。
zh_hk: 欣賞已有歌曲及想聽歌曲的最佳方式。
zh_tw: 讓你既可欣賞現有歌曲，又能聆聽想要音樂的最佳方式

# LOSSLESS_CELLULAR_WARN_BODY
source: Lossless streaming will consume significantly more data than High Quality and is not recommended for cellular connections.
ar: سيستهلك بث Lossless بيانات أكبر بكثير من الجودة العالية، ولا يوصى به عند الاتصال بالشبكة الخلوية.
bg: Стриймването в режим Lossless ще използва значително повече данни от High Quality и не се препоръчва за мобилни връзки.
ca: La reproducció sense pèrdua consumeix més dades que la reproducció en alta qualitat, per això no es recomana si s’utilitza una connexió mòbil.
cs: Při bezztrátovém streamování se přenášejí podstatně větší objemy dat než při streamování ve vysoké kvalitě. Pro mobilní připojení se bezztrátové streamování nedoporučuje.
da: Streaming i Lossless bruger væsentlig mere data end høj kvalitet og anbefales ikke til mobilforbindelser.
de: Lossless-Streaming verbraucht wesentlich mehr Daten als Streaming in High Quality und wird für Mobilfunkverbindungen nicht empfohlen.
el: Η ροή Lossless θα καταναλώνει πολύ περισσότερα δεδομένα από ό,τι η ροή Υψηλής ποιότητας, και δεν συνιστάται για συνδέσεις κινητού δικτύου.
es: La transmisión de audio sin pérdida consumirá muchos más datos que en calidad alta y no se recomienda con conexiones móviles.
es_us: La transmisión Lossless consumirá significativamente más datos que la transmisión de alta calidad y no se recomienda al usar datos celulares.
fi: Lossless kuluttaa huomattavasti enemmän dataa kuin korkealaatuinen, eikä sitä suositella mobiiliyhteyksille.
fr: La diffusion au format Lossless entraîne une consommation de données supérieure à la diffusion en haute qualité et n’est pas recommandée via les connexions cellulaires.
fr_ca: La diffusion sans perte consomme considérablement plus de données que celle en qualité supérieure et n’est pas recommandée avec les connexions cellulaires.
he: הזרמה בפורמט Lossless תוביל לצריכת נתונים גבוהה באופן משמעותי לעומת פורמט ״איכות גבוהה״, והיא לא מומלצת עם חיבור לרשת סלולרית.
hi: Lossless स्ट्रीमिंग उच्च गुणवत्ता की तुलना में बहुत ज़्यादा डेटा की खपत करेगी और मोबाइल डेटा कनेक्शन के लिए इसकी अनुशंसा नहीं की जाती है।
hr: Streaming u kvaliteti Lossless trošit će više podatkovnog prometa od visoke kvalitete i ne preporučuje se za podatkovne veze.
hu: A veszteségmentes streamelés a kiváló minőséghez képest lényegesen több adathasználatot igényel, ezért mobiladat-kapcsolat használatakor nem ajánlott.
id: Streaming lossless akan memakan jauh lebih banyak data dari Kualitas Tinggi dan tidak dianjurkan untuk koneksi seluler.
it: Lo streaming Lossless richiederà una quantità di dati significativamente maggiore rispetto alla versione in alta qualità ed è sconsigliato per le connessioni cellulare.
ja: ロスレスのストリーミングを使用すると高音質に比べて非常に多くのデータ通信が使用されるため、モバイル通信接続ではおすすめしません。
kk: Lossless форматындағы трансляция жоғары сапалы трансляцияға қарағанда едәуір көп деректерді тұтынады және ұялы байланысты пайдалану кезінде ұсынылмайды.
ko: 무손실 스트리밍은 고품질보다 훨씬 많은 데이터를 소비하며, 셀룰러 연결에서는 권장되지 않습니다.
lt: Klausantis srautu nenuostolinguoju formatu bus sunaudojama gerokai daugiau duomenų nei aukštos kokybės formatu – tai nerekomenduojama naudojant mobilųjį ryšį.
ms: Penstriman Lossless akan menggunakan lebih banyak data secara ketara daripada Kualiti Tinggi dan tidak disyorkan untuk sambungan selular.
nl: Lossless streamen verbruikt aanzienlijk meer data dan streamen in hoge kwaliteit en wordt niet aanbevolen voor mobiele verbindingen.
no: Strømming av Lossless-lyd bruker betydelig mer data enn Høy kvalitet og anbefales ikke over mobilnettet.
pl: Strumieniowanie w formacie Lossless wymaga przesyłania większej ilości danych niż w przypadku wysokiej jakości. Nie zalecamy używania go w sieci komórkowej.
pt_br: O streaming em Lossless consome consideravelmente mais dados que a Alta Qualidade e não é recomendado para conexões celulares.
pt_pt: O streaming sem perdas consome significativamente mais dados do que o streaming com alta qualidade. Não é recomendado para ligações através da rede móvel.
ro: Difuzarea în flux Lossless va atrage un consum de date semnificativ mai mare decât calitatea înaltă și nu este recomandată pentru conexiuni celulare.
ru: При трансляции в формате Lossless передается намного больше данных, чем при трансляции в высоком качестве, поэтому такая трансляция не рекомендуется при использовании сотовых данных.
sk: Lossless streamovanie spotrebuje omnoho viac dát ako streamovanie vo vysokej kvalite a neodporúča sa pre mobilné pripojenia.
sl: Pretakanje v kakovosti Lossless bo porabljalo občutno več podatkov kot pretakanje v visoki kakovosti in ni priporočeno za mobilne povezave.
sv: Lossless-strömning använder mycket mer data än hög kvalitet. Det rekommenderas inte för mobilanslutningar.
th: การสตรีมเสียงแบบ Lossless จะใช้ข้อมูลเพิ่มขึ้นมากกว่าคุณภาพสูงเป็นอย่างมากและไม่แนะนำสำหรับการเชื่อมต่อเซลลูลาร์
tr: Kayıpsız yayın, Yüksek Kalite’ye göre önemli ölçüde daha fazla veri kullanır ve hücresel bağlantı için önerilmez.
uk: Для транслювання у форматі без втрат потрібно значно більше даних, ніж у високій якості. Це не рекомендовано для стільникових зʼєднань.
vi: Truyền phát Lossless sẽ sử dụng dữ liệu nhiều hơn đáng kể so với Chất lượng cao và không được đề xuất cho các kết nối di động.
zh_cn: 无损流播放将比高质量显著消耗更多数据，接入蜂窝网络时不建议使用。
zh_hk: 相對於高質素，無損壓縮串流將會明顯耗用更多數據，不建議透過流動網絡連線使用。
zh_tw: 「保真壓縮」串流會明顯比「高品質」消耗更多數據，不建議在行動網路連線時使用。

source: High Efficiency
ar: عالي الكفاءة
bg: Високо ефективен
ca: Alta eficiència
cs: Vysoká efektivita
el: Υψηλή απόδοση
es: Alta eficiencia
es_us: Alta eficiencia
fi: Korkea hyötysuhde
fr: Haute efficacité
fr_ca: Haute efficacité
he: יעילות גבוהה
hi: हाई एफ़िशिएंसी
hr: Visoka učinkovitost
hu: Nagy hatékonyságú
id: Efisiensi Tinggi
it: Efficienza elevata
ja: 高効率
kk: Жоғары тиімділік
ko: 고효율
lt: Didelis efektyvumas
ms: Kecekapan Tinggi
pt_br: Alta Eficiência
pt_pt: Alta eficiência
ro: Eficiență înaltă
ru: Высокая эффективность
sk: Vysoká efektivita
sl: Visoka učinkovitost
sv: Högeffektiv
th: ประสิทธิภาพสูง
tr: Yüksek Verimlilik
uk: Високоефективний
vi: Hiệu suất cao
zh_cn: 高效
zh_hk: 高效率
zh_tw: 高效率

# HI_RES_LOSSLESS_CELLULAR_WARN_CANCEL
source: Cancel
ar: إلغاء
bg: Отказ
ca: Cancel·la
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
es_us: Cancelar
fi: Kumoa
fr: Annuler
fr_ca: Annuler
he: ביטול
hi: रद्द करें
hr: Poništi
hu: Mégsem
id: Batalkan
it: Annulla
ja: キャンセル
kk: Бас тарту
ko: 취소
lt: Atšaukti
ms: Batal
nl: Annuleer
no: Avbryt
pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ro: Anulați
ru: Отменить
sk: Zrušiť
sl: Prekliči
sv: Avbryt
th: ยกเลิก
tr: Vazgeç
uk: Скасувати
vi: Hủy
zh_cn: 取消
zh_hk: 取消
zh_tw: 取消

# HI_RES_LOSSLESS_DOWNLOAD_CELLULAR_WARN_ACTION_CANCEL
source: Cancel
ar: إلغاء
bg: Отказ
ca: Cancel·la
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
es_us: Cancelar
fi: Kumoa
fr: Annuler
fr_ca: Annuler
he: ביטול
hi: रद्द करें
hr: Poništi
hu: Mégsem
id: Batalkan
it: Annulla
ja: キャンセル
kk: Бас тарту
ko: 취소
lt: Atšaukti
ms: Batal
nl: Annuleer
no: Avbryt
pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ro: Anulați
ru: Отменить
sk: Zrušiť
sl: Prekliči
sv: Avbryt
th: ยกเลิก
tr: Vazgeç
uk: Скасувати
vi: Hủy
zh_cn: 取消
zh_hk: 取消
zh_tw: 取消

# DOLBY_ATMOS_ABOUT
source: About Dolby Atmos
ar: حول Dolby Atmos
bg: За Dolby Atmos
ca: Informació sobre el Dolby Atmos
cs: O formátu Dolby Atmos
da: Om Dolby Atmos
de: Über Dolby Atmos
el: Πληροφορίες για το Dolby Atmos
es: Información sobre Dolby Atmos
es_us: Acerca de Dolby Atmos
fi: Tietoja: Dolby Atmos
fr: À propos du Dolby Atmos
fr_ca: À propos de Dolby Atmos
he: מידע על Dolby Atmos
hi: Dolby Atmos परिचय
hr: Više o formatu Dolby Atmos
hu: A Dolby Atmosról
id: Mengenai Dolby Atmos
it: Informazioni su Dolby Atmos
ja: ドルビーアトモスについて
kk: Dolby Atmos туралы ақпарат
ko: Dolby Atmos에 관하여
lt: Apie „Dolby Atmos“
ms: Perihal Dolby Atmos
nl: Over Dolby Atmos
no: Om Dolby Atmos
pl: Informacje o Dolby Atmos
pt_br: Sobre o Dolby Atmos
pt_pt: Acerca de Dolby Atmos
ro: Despre Dolby Atmos
ru: О Dolby Atmos
sk: Informácie o formáte Dolby Atmos
sl: Več o obliki zvoka Dolby Atmos
sv: Om Dolby Atmos
th: เกี่ยวกับ Dolby Atmos
tr: Dolby Atmos Hakkında
uk: Відомості про Dolby Atmos
vi: Giới thiệu về Dolby Atmos
zh_cn: 关于杜比全景声
zh_hk: 關於「杜比全景聲」
zh_tw: 關於杜比全景聲

# WELCOME_TITLE
source: Welcome to Apple Music
ar: مرحبًا بك في Apple Music
bg: Добре дошли в Apple Music
ca: Et donem la benvinguda a l’Apple Music
cs: Vítejte v Apple Music
da: Velkommen til Apple Music
de: Willkommen bei Apple Music
el: Καλώς ορίσατε στο Apple Music
es: ^[^[Bienvenido](inflect: true)](inflectionAlternative: "Te damos la bienvenida") a Apple Music
es_us: Te damos la bienvenida a Apple Music
fi: Tervetuloa Apple Musiciin
fr: Bienvenue sur Apple Music
fr_ca: Bienvenue sur Apple Music
he: ברוכים הבאים ל-Apple Music
hi: Apple Music में आपका स्वागत है
hr: Dobro došli u Apple Music
hu: Üdvözli az Apple Music
id: Selamat Datang di Apple Music
it: ^[^[Benvenuto](inflect: true) in Apple Music](inflectionAlternative: "Apple Music ti dà il benvenuto")
ja: ようこそApple Music⁠へ
kk: Қарсы алыңыз, Apple Music!
ko: Apple Music 시작하기
lt: Sveiki, tai – „Apple Music“
ms: Selamat Datang ke Apple Music
nl: Welkom bij Apple Music
no: Velkommen til Apple Music
pl: Witamy w Apple Music
pt_br: ^[^[Bem‑vindo](inflect: true) ao](inflectionAlternative: "Conheça o") Apple Music
pt_pt: Apple Music
ro: Bun venit în Apple Music
ru: Добро пожаловать в Apple Music!
sk: Víta vás Apple Music
sl: Dobrodošli v storitvi Apple Music
sv: Välkommen till Apple Music
th: ยินดีต้อนรับสู่ Apple Music
tr: Apple Music’e Hoş Geldiniz
uk: Вітаємо в Apple Music
vi: Chào mừng đến Apple Music
zh_cn: 欢迎使用 Apple Music
zh_hk: 歡迎使用 Apple Music
zh_tw: 歡迎使用Apple Music
